<?php
return[ 
'home' => "Менің тәтті сайтыма қош келдіңіз!
Менің атым Сапаркүл Тоқтан. Мен СДУ-дың 2 курс студентімін. Мен бағдарламашымын.",
'about' => "Туралы
Мен торттарды 5 жылдан астам уақыт пісірдім. Мен бәліш пісіруді өте жақсы көремін. Ол үшін мен күн сайын торт пісіремін және торт пісіруге арналған блогтарды көргенді ұнатамын.",
'hobby' => "Хоббиі
Менің тағы бір қызығушылығым-бейне. Мен көбінесе пісірілген торттарыммен бейнелер түсіремін. Кейін мен оны өңдеп, instagram-да жариялаймын. Соңғы уақытта менің мобилография саласына деген қызығушылығым артып келеді.",
'contacts' => "Байланыстар
Телефон нөмірі: +7 777 77 77 & электрондық поштасы : sapassweet@gmial.com"
];
?>