<?php
return[ 
'home' => "Добро пожаловать на мой сладкий сайт!
Меня зовут Сапаркуль Токтан. Я студентка 2 курса СДУ. Я программист.",
'about' => "О
Я пекла торты более 5 лет. Я очень люблю печь пироги. Для этого я каждый день пеку торты и люблю смотреть блоги по выпечке тортов.",
'hobby' => "Хобби
Другой мой интерес-видео. Я часто снимаю видео с моими испеченными пирожными. Позже я редактирую его и публикую в instagram. В последнее время мой интерес к области мобилографии растет.",
'contacts' => "Контакты
Номер телефона: +7 777 77 77 & Электронная почта: sapassweet@gmial.com"
];
?>